CoenraadS.bracket-pair-colorizer-2
eamodio.gitlens
esbenp.prettier-vscode
joaomoreno.github-sharp-theme
ms-python.python
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
oderwat.indent-rainbow
redhat.vscode-yaml
Shan.code-settings-sync
slevesque.vscode-autohotkey